{
  "articles": [
    {
      "id": 1,
      "title": "Tramo: “Mi fin siempre fue crear nuevos universos con lo que los materiales nos aportan.” ",
      "date": "8 Nov 2020",
      "author": "Camila Soria",
      "type": "entrevista",
      "artist": "Tramo",
      "artistLink": "http://instagram.com/tramo",
      "heroImgUrl":"https://mediointerfaz.netlify.app/assets/img/tramo/Portada.jpg",
      "thumbnail": "https://i.ibb.co/n7865Pq/2-tramo.jpg",
      "galleryImages":[{
        "id": 0,
        "url":"https://mediointerfaz.netlify.app/assets/img/tramo/1.Tramo.jpg",
        "altText":"Tramo 1"
      },
        {
          "id": 1,
          "url":"https://mediointerfaz.netlify.app/assets/img/tramo/2.Tramo.jpg",
          "altText":"Tramo 2"
        },
        {"id": 2,
          "url":"https://mediointerfaz.netlify.app/assets/img/tramo/3.Tramo.jpg",
          "altText":"Tramo 3"
        },
        {"id": 3,
          "url":"https://mediointerfaz.netlify.app/assets/img/tramo/4.Tramo.jpg",
          "altText":"Tramo 4"
          }],
      "content":
        {"heading":
          "El estudio,Tramo, está enfocado en la exploración y la creación bajo la técnica de origami aplicado a distintas materialidades y dimensiones, con el fin de generar objetos tridimensionales a partir de láminas bidimensionales.",
         "intro": "Está formado por Ailin y Paula, ambas diseñadoras industriales, quienes diseñan y desarrollan estructuras plegadas a mano utilizando herramientas tanto manuales como digitales, con el fin de dar funcionalidad y volumen a objetos en pequeña y gran escala y así transformar espacios.",
         "items": [
        {"qId": 0, "content": "¿Cómo se conocieron? ¿Cómo surgió la idea?"},
        {"qId": 1, "content": "Hola, bueno, mi nombre es Ailin Bettiga y soy diseñadora industrial, y cursando la carrera en la UADE, nos conocimos con Pau. ¿Te acordás cómo nos divertimos en nuestro primer proyecto juntas? ¡La olla! Si, quedó buenísima. Me presento, soy Paula González y soy diseñadora industrial. Tramo arrancó como un juego que hicimos para una de las materias de la carrera donde aprendimos sobre las distintas técnicas de plegado, y ambas quedamos fascinadas con la técnica. Un día estábamos plegando un papel y a la semana ya estábamos probando en todo tipo de superficie que creíamos plegable. Obviamente, para ese entonces, eran simples pruebas y estaban bastante lejos de lo que es Tramo hoy. Al principio empezamos solo con papeles, pegandolos simplemente, a manera de origamis básicos, y después empezamos a ver que podíamos plegarlos y generar superficies, armar texturas y objetos, una vez que teníamos una trama definida, empezamos a expandirnos a distintos materiales. Así surgió Tramo, con esa idea de poder desarrollar tramas en distintas superficies, entramándolas, con el fin de generar objetos tridimensionales a partir de láminas bidimensionales. Queriendo seguir explorando los límites y aplicaciones de la técnica de, sus posibilidades y versatilidad, poder aplicarlo como un método de expresión propio, único y compartido entre ambas. "},
        {"qId": 2, "content": "¿Cómo surgió el nombre, Tramo?"},
        {"qId": 3, "content": "En un principio tuvimos varias ideas, pero ninguna nos encantaba. Hasta que de un momento a otro, se nos ocurrió Tramo. Un tramo es una parte comprendida entre dos puntos que forman parte de una línea y que a su vez, se pueden dividir, nos gustó mucho la idea, nos representaba a la hora de ver las piezas que generábamos con los plegados. Esta idea de dos líneas que se unían para formar un valle, expresaba muy claramente lo que queríamos hacer, y cómo armábamos las texturas gracias a los plegados."},
        {"qId": 4, "content": "¿Cuál fue la primera obra o producto que lanzaron?"},
        {"qId": 5, "content": "En el 2018 producimos “Marea” que fue una instalación de 15 metros cuadrados de Tyvek plegado a mano, que posee una superficie de curvas y contracurvas con la capacidad de adaptarse y transformar su formato según la puesta. Reconstruye un poco esta idea del mar, del movimiento, de cómo el agua se adapta al entorno. Fue interesante el recorrido de esta obra porque, si bien la lanzamos en un festival al aire libre, luego, fue expuesta en varios festivales itinerantes, y en algunos ambientes del Centro Cultural Matienzo, entonces, también, se movió un poco como la marea."},
        {"qId": 6, "content": "¿Cómo siguió el recorrido de Tramo después de semejante lanzamiento?"},
        {"qId": 7, "content": "Después, participamos de Escena Lab, un taller interdisciplinario de arte y tecnología desarrollado en el Centro Cultural Ricardo Rojas, donde se produjo una muestra colectiva llamada “Terreno Aparte” y presentamos “Atmósfera”, una instalación sonora colgante creada a partir de piezas laminares y volumétricas generadas mediante tramas plegadas a mano de papel y plástico reutilizado, de distintos colores y dimensiones. Ahí, nos dimos cuenta que este era nuestro camino, que por acá teníamos que ir, y seguimos produciendo. Al año siguiente producimos escenografías y piezas para el videoclip de “Sesiones Presenta” sobre la artista Maich, y la ambientación mediante objetos de iluminación para la presentación del disco de Sofía Campos en La Tangente, y nos encantaron las experiencias. Estuvo tan bueno que producimos piezas textiles para otrxs artistxs, algunos se presentaron en fechas del ciclo “Sesiones Cercanas” del Centro Cultural Matienzo."},
        {"qId": 8, "content": "¿Tuvieron un desarrollo en cuanto a la materialidad?"},
        {"qId": 9, "content": "Sí, totalmente. Fuimos probando distintos materiales para probar las capacidades físicas que presentaban, y las resistencias o no al plegado. Al principio arrancamos con papel, tyvek, plasticos y algunos metales, después pasamos por textiles. Si bien el papel y el tyvek solo se trataba de plegarlos directamente, el textil se trata de plegarlo mediante moldes y fijar ese plegado con calor, por eso es importante el porcentaje de poliéster que presenta la tela, es lo que permite que se mantenga la estructura del plegado. Una vez que descubrimos que podíamos plegar textiles, empezamos a experimentar realmente con todo, fuimos y vamos probando todo tipo de materiales en caso de que alguno nos sorprenda. De hecho, teníamos ganas de expandirnos a los biomateriales, y lo último que estuvimos haciendo, fue realizar unas pruebas con kombucha, fermentando los hongos para poder conocer su materialidad y capacidad."},
        {"qId": 10, "content": "¿Cómo se manejan en cuanto a los roles dentro de Tramo? "},
        {"qId": 11, "content": "En verdad no tenemos los roles muy marcados, Pau se encarga de la parte más técnica, experimentó mucho con las técnicas digitales a través de la fabricación y es la que se encarga de todo lo que es diseñar los plegados de manera digital para poder aplicarlos a la realidad. Ailo se encarga de la parte textil, sabe coser, que yo no tengo tanto conocimiento, y es precioso porque adapta los diseños a la realidad, nos divertimos mucho cuando va a Once a elegir telas, y elige telas de distintos tipos de tornasoles. "},
        {"qId": 12, "content": "Y ahora, ¿cómo piensan seguir Tramo?"},
        {"qId": 13, "content": "Desde que me salió este trabajo como coordinadora de un Workshop en un estudio de arquitectura bastante famoso en Dinamarca, BIG (Bjarke Ingels Group), estoy en contacto y conozco nuevos materiales y procesos, pero Tramo sigue siendo uno de mis proyectos personales y me encanta que siga avanzando, que sigamos con el mismo enamoramiento que el primer día. Nos actualizamos día a día de cómo vamos avanzando en cuanto a los distintos experimentos que vamos realizando. Pau allá estuvo probando hacer unos diseños de unos aros hechos de materiales holográficos, que los cortó con una cortadora láser, y quedaron buenísimos, mientras experimentaba con la kombucha que quedó en reposo de fermentación. Y acá, yo sigo manteniendo al día las redes sociales y experimentando distintos plegados y diseños en telas, y a la vez probando nuevos textiles para conocer nuevas materialidades y posibilidades. Mi fin siempre fue crear nuevos universos con lo que los materiales nos aportan. "},
        {"qId": 14, "content": "¡Atravesaron un enorme camino! Les agradecemos por su tiempo.  "}
      ]
    }
},
{
  "id": 2,
  "title": "Jazmin Rivero: “Nos rodean imágenes con calidades extremas que superan ampliamente al ojo humano.” ",
  "date": "10 Oct 2018",
  "author": "Camila Soria",
  "type": "entrevista",
  "artist": "Jazmin Rivero",
  "artistLink": "http://instagram.com/tramo",
  "heroImgUrl":"https://mediointerfaz.netlify.app/assets/img/jazmin-rivero/Portada-Jaz.jpg",
  "thumbnail": "https://i.ibb.co/XWNQF9j/1-jaz-1.jpg",
  "content":
    {"heading":
      "",
     "intro": "Jazmín Rivero nació en enero del 91. Está terminando la carrera de curaduría de la UNA y es fotógrafa autodidacta.Empezó con digital, pero cuando se metió en el mundo del analógico, no pudo salir. Si bien disfruta mucho de sacar fotos, la parte de revelarlas es la que más le divierte. Nunca se sabe del todo cómo va a salir, y no tener el control absoluto de la situación, le parece algo increíble. ",
     "items": [
    {"qId": 0, "content": "¿Cómo sentís que conectaste con la foto analógica? ¿Qué es lo que más te entretiene del revelado, además de la falta de control de la situación?"},
    {"qId": 1, "content": "La primera cámara que tuve fue una descartable, me parecía increíble ese concepto de sacar un par de fotos y que la cámara no sirva más. A partir de ahí, todo fue cambiando. Cuando mandé a revelar por primera vez ya estaba pensando en cómo hacer para revelar los rollos yo misma. Siempre me gustó aprender a hacer cosas con las manos y empecé a soñar con armarme un laboratorio en el baño. Lo analógico tiene esa parte artesanal que lo digital no tiene, ese juego de prueba y error constante que me parecen algo insuperable. "},
    {"qId": 2, "content": "¿Qué libros de fotografía te inspiraron para poder montar el laboratorio?"},
    {"qId": 3, "content": "Los clásicos, La fotografía paso a paso de Michael Langford y Fotografía Experimental de Editorial Blume."},
    {"qId": 4, "content": "Con respecto a las ampliaciones ¿Realizas únicamente ampliaciones blanco y negro o también te expandiste a las color? "},
    {"qId": 5, "content": "Por ahora solo blanco y negro. El proceso de color es muy caro, como se dejó de hacer manualmente, todos los insumos se venden para minilab de manera industrial. De igual manera, es mi pendiente."},
    {"qId": 6, "content": "Vimos que en tu cuenta personal de Instagram subis muchas fotografías estenopeikas, ¿elegís más ese mundo que la fotografía ‘prolija’?"},
    {"qId": 7, "content": "Si, nos rodean imágenes con calidades extremas que superan ampliamente al ojo humano. Pienso que la fotografía desde la visión y lamentablemente me toca vivir muy de cerca una enfermedad visual, todo mi trabajo se trata de eso, pensar y reflexionar acerca de los trastornos visuales. Poder encontrar la belleza en la distorsión, a la vez que le saca un poco de peso, es un consuelo. Me interesa mostrar que no solo lo perfecto es lindo y que todos vemos de manera distinta las cosas."},
    {"qId": 8, "content": "¿Cómo relacionas tu trabajo con el que estás armando de realizar imágenes con braille?"},
    {"qId": 9, "content": "Me encanta Jorge Luis Borges, y una gran parte de su obra se la dedica a la ceguera.,poder leer con las manos me pareció algo hermoso. Aprendí a escribir braille para poder incorporarlo a copias lumen print donde se ven únicamente siluetas de flores y contienen fragmentos de poemas de Borges. Es el proyecto en el que estoy trabajando actualmente, me parece interesante la experiencia de poder tocar las copias, es otro recurso para poder acercarse a lo visual."},
    {"qId": 10, "content": "Comentanos un poco sobre el proceso que empleas para hacer las copias y el grabado de las mismas. "},
    {"qId": 11, "content": "Venía muy entusiasmada con los procesos alternativos. En el 2018, hice un taller que me abrió las puertas al proceso Van Dyke y al cianotipo. Ese mismo año, viajé me había armado todo para hacer copias Van Dyke pero me olvidé los químicos. Por suerte tenía hojas fotosensibles para hacer estenopeikas, y me propuse probar a lumen print. El proceso es súper sencillo, como el papel es sensible a la luz cualquier objeto que se ponga encima, hace sombra y al exponer el papel te queda una imagen donde se observa el objeto. Una vez expuesto, se fija la imagen en el papel con un hiposulfito y quedan unos resultados hermosos. Aproveché el viaje, recolecté y copié todo tipo de flores que me encontré en el camino."},
    {"qId": 12, "content": "¿Pensaste algún título para el mismo?"},
    {"qId": 13, "content": "Lo estuve exponiendo con el nombre Rastro, pero con los brailles aún no tiene nombre. "},
    {"qId": 14, "content": "¿Sentís que este proyecto tiene alguna relación con el laboratorio que fuiste montando poco a poco?"},
    {"qId": 15, "content": "Se relaciona porque las copias también hay que fijarlas entonces necesitan del proceso químico. La parte de laboratorio en este caso también es mí preferida, las copias cambian de color al contacto con el fijador, y es súper mágico."},
    {"qId": 16, "content": "¿Tenes alguna experiencia divertida para contar sobre tener un laboratorio?"},
    {"qId": 16, "content": "Si, un montón pero la más divertida fue el día que probé Van Dyke por primera vez, estuve encerrada en el laboratorio que tenía montado en Panal, y cuando salí, se expusieron mis manos al sol y me quedaron todas marrones, tenía una sensación de mariposas en el estómago, supe, en ese momento que el proceso había funcionado. Aparte, fue divertido porque me había enamorado de una especie de leyenda que dice que no tenes que enamorarte del anaranjado intermedio que se da en ese proceso porque va a desaparecer rápidamente. Pero, copié imágenes y las expuse al sol para ver cuánto tiempo tardaban en desaparecer y quedaron cosas hermosas."}
  ]
}
}
  ]
}
