{
  "articles": [
    {
      "id": 1,
      "title": "Tramo: “Mi fin siempre fue crear nuevos universos con lo que los materiales nos aportan.” ",
      "date": "8 Nov 2020",
      "author": "Camila Soria",
      "type": "entrevista",
      "artist": "Tramo",
      "artistLink": "http://instagram.com/tramo",
      "heroImgUrl":"https://mediointerfaz.netlify.app/assets/img/tramo/Portada.jpg",
      "content":
        {"heading":
          "El estudio,Tramo, está enfocado en la exploración y la creación bajo la técnica de origami aplicado a distintas materialidades y dimensiones, con el fin de generar objetos tridimensionales a partir de láminas bidimensionales.",
         "intro": "Está formado por Ailin y Paula, ambas diseñadoras industriales, quienes diseñan y desarrollan estructuras plegadas a mano utilizando herramientas tanto manuales como digitales, con el fin de dar funcionalidad y volumen a objetos en pequeña y gran escala y así transformar espacios.",
         "items": [
        {"qId": 0, "content": "¿Cómo se conocieron? ¿Cómo surgió la idea?"},
        {"qId": 1, "content": "Hola, bueno, mi nombre es Ailin Bettiga y soy diseñadora industrial, y cursando la carrera en la UADE, nos conocimos con Pau. ¿Te acordás cómo nos divertimos en nuestro primer proyecto juntas? ¡La olla! Si, quedó buenísima. Me presento, soy Paula González y soy diseñadora industrial. Tramo arrancó como un juego que hicimos para una de las materias de la carrera donde aprendimos sobre las distintas técnicas de plegado, y ambas quedamos fascinadas con la técnica. Un día estábamos plegando un papel y a la semana ya estábamos probando en todo tipo de superficie que creíamos plegable. Obviamente, para ese entonces, eran simples pruebas y estaban bastante lejos de lo que es Tramo hoy. Al principio empezamos solo con papeles, pegandolos simplemente, a manera de origamis básicos, y después empezamos a ver que podíamos plegarlos y generar superficies, armar texturas y objetos, una vez que teníamos una trama definida, empezamos a expandirnos a distintos materiales. Así surgió Tramo, con esa idea de poder desarrollar tramas en distintas superficies, entramándolas, con el fin de generar objetos tridimensionales a partir de láminas bidimensionales. Queriendo seguir explorando los límites y aplicaciones de la técnica de, sus posibilidades y versatilidad, poder aplicarlo como un método de expresión propio, único y compartido entre ambas. "},
        {"qId": 2, "content": "¿Cómo surgió el nombre, Tramo?"},
        {"qId": 3, "content": "En un principio tuvimos varias ideas, pero ninguna nos encantaba. Hasta que de un momento a otro, se nos ocurrió Tramo. Un tramo es una parte comprendida entre dos puntos que forman parte de una línea y que a su vez, se pueden dividir, nos gustó mucho la idea, nos representaba a la hora de ver las piezas que generábamos con los plegados. Esta idea de dos líneas que se unían para formar un valle, expresaba muy claramente lo que queríamos hacer, y cómo armábamos las texturas gracias a los plegados."},
        {"qId": 4, "content": "¿Cuál fue la primera obra o producto que lanzaron?"},
        {"qId": 5, "content": "En el 2018 producimos “Marea” que fue una instalación de 15 metros cuadrados de Tyvek plegado a mano, que posee una superficie de curvas y contracurvas con la capacidad de adaptarse y transformar su formato según la puesta. Reconstruye un poco esta idea del mar, del movimiento, de cómo el agua se adapta al entorno. Fue interesante el recorrido de esta obra porque, si bien la lanzamos en un festival al aire libre, luego, fue expuesta en varios festivales itinerantes, y en algunos ambientes del Centro Cultural Matienzo, entonces, también, se movió un poco como la marea."},
        {"qId": 6, "content": "¿Cómo siguió el recorrido de Tramo después de semejante lanzamiento?"},
        {"qId": 7, "content": "Después, participamos de Escena Lab, un taller interdisciplinario de arte y tecnología desarrollado en el Centro Cultural Ricardo Rojas, donde se produjo una muestra colectiva llamada “Terreno Aparte” y presentamos “Atmósfera”, una instalación sonora colgante creada a partir de piezas laminares y volumétricas generadas mediante tramas plegadas a mano de papel y plástico reutilizado, de distintos colores y dimensiones. Ahí, nos dimos cuenta que este era nuestro camino, que por acá teníamos que ir, y seguimos produciendo. Al año siguiente producimos escenografías y piezas para el videoclip de “Sesiones Presenta” sobre la artista Maich, y la ambientación mediante objetos de iluminación para la presentación del disco de Sofía Campos en La Tangente, y nos encantaron las experiencias. Estuvo tan bueno que producimos piezas textiles para otrxs artistxs, algunos se presentaron en fechas del ciclo “Sesiones Cercanas” del Centro Cultural Matienzo."},
        {"qId": 8, "content": "¿Tuvieron un desarrollo en cuanto a la materialidad?"},
        {"qId": 9, "content": "Sí, totalmente. Fuimos probando distintos materiales para probar las capacidades físicas que presentaban, y las resistencias o no al plegado. Al principio arrancamos con papel, tyvek, plasticos y algunos metales, después pasamos por textiles. Si bien el papel y el tyvek solo se trataba de plegarlos directamente, el textil se trata de plegarlo mediante moldes y fijar ese plegado con calor, por eso es importante el porcentaje de poliéster que presenta la tela, es lo que permite que se mantenga la estructura del plegado. Una vez que descubrimos que podíamos plegar textiles, empezamos a experimentar realmente con todo, fuimos y vamos probando todo tipo de materiales en caso de que alguno nos sorprenda. De hecho, teníamos ganas de expandirnos a los biomateriales, y lo último que estuvimos haciendo, fue realizar unas pruebas con kombucha, fermentando los hongos para poder conocer su materialidad y capacidad."},
        {"qId": 10, "content": "¿Cómo se manejan en cuanto a los roles dentro de Tramo? "},
        {"qId": 11, "content": "En verdad no tenemos los roles muy marcados, Pau se encarga de la parte más técnica, experimentó mucho con las técnicas digitales a través de la fabricación y es la que se encarga de todo lo que es diseñar los plegados de manera digital para poder aplicarlos a la realidad. Ailo se encarga de la parte textil, sabe coser, que yo no tengo tanto conocimiento, y es precioso porque adapta los diseños a la realidad, nos divertimos mucho cuando va a Once a elegir telas, y elige telas de distintos tipos de tornasoles. "},
        {"qId": 12, "content": "Y ahora, ¿cómo piensan seguir Tramo?"},
        {"qId": 13, "content": "Desde que me salió este trabajo como coordinadora de un Workshop en un estudio de arquitectura bastante famoso en Dinamarca, BIG (Bjarke Ingels Group), estoy en contacto y conozco nuevos materiales y procesos, pero Tramo sigue siendo uno de mis proyectos personales y me encanta que siga avanzando, que sigamos con el mismo enamoramiento que el primer día. Nos actualizamos día a día de cómo vamos avanzando en cuanto a los distintos experimentos que vamos realizando. Pau allá estuvo probando hacer unos diseños de unos aros hechos de materiales holográficos, que los cortó con una cortadora láser, y quedaron buenísimos, mientras experimentaba con la kombucha que quedó en reposo de fermentación. Y acá, yo sigo manteniendo al día las redes sociales y experimentando distintos plegados y diseños en telas, y a la vez probando nuevos textiles para conocer nuevas materialidades y posibilidades. Mi fin siempre fue crear nuevos universos con lo que los materiales nos aportan. "},
        {"qId": 14, "content": "¡Atravesaron un enorme camino! Les agradecemos por su tiempo.  "}
      ]
    }
}
  ]
}
